/* Localized versions of Info.plist keys */

CFBundleName = "ResKnife";
CFBundleShortVersionString = "$SHORT_VERSION ($BUILD_ID)";
CFBundleGetInfoString = "ResKnife $SHORT_VERSION\nCopyright © Nicholas Shanks, Uli Kusterer and others, 2001-$BUILD_YEAR.";
NSHumanReadableCopyright = "© Nicholas Shanks, Uli Kusterer and others, 2001-$BUILD_YEAR.";
ResourceMap = "Resource Manager file";
